{"_id":{"$oid":"5b54b801395b701b20e11fc9"},"img":"/lib/img/2019-romanian-presidency-cobranding.png","name":"Președinția română","date":"1 ianuarie - 30 iunie 2019","motto":"Coeziunea, o valoare europeană comună.","link":"https://www.romania2019.eu/","more":[{"header":"","paragraph":"Președinția este responsabilă de avansarea lucrărilor Consiliului privind legislația UE, de asigurarea continuității agendei UE, a unor procese legislative bine organizate și a cooperării dintre statele membre. Pentru aceasta, Președinția trebuie să acționeze ca un intermediar onest și neutru."},{"header":"1. Planificarea și conducerea reuniunilor din cadrul Consiliului și al grupurilor sale de pregătire","paragraph":"Președinția conduce reuniunile din cadrul diferitelor formațiuni ale Consiliului (cu excepția Consiliului Afaceri Externe) și al grupurilor de pregătire ale Consiliului, care includ comitete permanente, precum Comitetul Reprezentanților Permanenți (Coreper), și grupuri de lucru și comitete care se ocupă de chestiuni foarte precise.  Președinția se asigură că discuțiile se derulează în mod corespunzător și că sunt corect aplicate Regulamentul de procedură și metodele de lucru ale Consiliului.  Președinția organizează de asemenea diferite reuniuni formale și informale la Bruxelles și în țara care asigură președinția prin rotație."},{"header":"2. Reprezentarea Consiliului în relațiile cu celelalte instituții ale UE","paragraph":"Președinția reprezintă Consiliul în relațiile cu celelalte instituții ale UE, în special cu Comisia și cu Parlamentul European. Rolul său este de a încerca obținerea unui acord privind dosarele legislative prin triloguri, reuniuni de negociere informale și prin reuniuni ale Comitetului de conciliere.  Președinția cooperează strâns cu:  Președintele Consiliului European Înaltul Reprezentant al Uniunii pentru afaceri externe și politica de securitate Președinția sprijină activitatea acestora, iar uneori i se poate solicita să îndeplinească anumite sarcini pentru Înaltul Reprezentant, cum ar fi să reprezinte Consiliul Afaceri Externe în fața Parlamentului European sau să prezideze Consiliul Afaceri Externe atunci când se discută aspecte legate de politica comercială comună."}],"reviews":[],"likes":{"$numberInt":"1"}}
{"_id":{"$oid":"5c7128866f2321283e38407e"},"img":"/lib/img/20180101-bg-presidencybanner.png","name":"Președinția bulgară","date":"1 ianuarie - 30 iunie 2018","motto":"Puterea stă în unire","link":"https://eu2018bg.bg","more":[{"header":"","paragraph":"Prioritățile președinției bulgare sunt determinate de mottoul său: „Puterea stă în unire”, care este și mottoul de pe stema Republicii Bulgaria."},{"header":"","paragraph":"Președinția va coopera cu partenerii săi pentru unitatea dintre statele membre și cu instituțiile UE pentru a oferi soluții concrete în vederea construirii unei Europe mai puternice, mai sigure și mai solidare."},{"header":"","paragraph":"Pe parcursul următoarelor 6 luni, Președinția se va axa pe patru domenii-cheie: viitorul Europei și tinerii, Balcanii de Vest, securitate și stabilitate și economia digitală."}],"reviews":[],"likes":{"$numberInt":"0"}}
{"_id":{"$oid":"5c71288a6f2321283e38407f"},"img":"/lib/img/2018-austrian-presidency-cobranding.png","name":"Președinția austriacă","date":"1 iulie - 31 decembrie 2018","motto":"O Europă care protejează","link":"https://www.eu2018.at/","more":[{"header":"","paragraph":"Prioritățile președinției austriece sunt rezumate de mottoul: „O Europă care protejează”."},{"header":"","paragraph":"Programul președinției acordă o atenție deosebită chestiunilor legate de azil și de migrație, protejării frontierelor externe, combaterii radicalizării, a terorismului și a crimei organizate, securității cibernetice și apărării valorilor europene."},{"header":"","paragraph":"De la aderarea sa la UE în 1995, este a treia oară când Austria deține președinția Consiliului UE, după ocazii similare în 1998 și 2006."}],"reviews":[],"likes":{"$numberInt":"0"}}
{"_id":{"$oid":"5c7131fa6f2321283e384080"},"img":"/lib/img/20170101-MTpresidencyBanner.png","name":"Președinția malteză","date":"1 ianuarie - 30 iunie 2017","motto":"","link":"https://www.eu2017.mt/en/Pages/home.aspx","more":[{"header":"","paragraph":"Prioritățile președinției malteze sunt călăuzite de obiectivul de restabilire a încrederii în UE, de necesitatea unui dialog și a unui proces de reflecție privind viitorul UE, precum și de chestiunile pertinente legate de migrație, securitate și economie."},{"header":"","paragraph":"În următoarele 6 luni, Președinția se va axa pe 6 domenii-cheie: migrația, piața unică, securitatea, incluziunea socială, vecinătatea Europei și sectorul maritim."},{"header":"","paragraph":"Președinția este responsabilă de avansarea lucrărilor Consiliului privind legislația UE, de asigurarea continuității agendei UE, a unor procese legislative bine organizate și a cooperării dintre statele membre. Pentru aceasta, Președinția trebuie să acționeze ca un intermediar onest și neutru."}],"reviews":[],"likes":{"$numberInt":"0"}}
{"_id":{"$oid":"5c7131fd6f2321283e384081"},"img":"/lib/img/20170701-ETpresidencyBanner.png","name":"Președinția estoniană","date":"1 iulie - 31 decembrie 2017","motto":"","link":"https://www.eu2017.ee/","more":[{"header":"","paragraph":"Prioritățile președinției estoniene se bazează pe agenda strategică a Consiliului European și pe obiectivele comune formulate de către statele membre și instituțiile UE în Declarația de la Roma, cu ocazia celei de-a 60-a aniversări a Tratatelor de la Roma. "},{"header":"","paragraph":"Președinția estoniană se va concentra asupra conservării valorilor comune, precum prosperitatea, securitatea, pacea și stabilitatea în Europa. Aceasta va avea ca obiectiv menținerea unității Europei prin intermediul unor decizii practice."},{"header":"","paragraph":"În următoarele 6 luni, Președinția se va axa pe patru domenii-cheie: o economie europeană deschisă și inovatoare, o Europă sigură și securizată, Europa digitală și libera circulație a datelor și o Europă durabilă și favorabilă incluziunii."}],"reviews":[],"likes":{"$numberInt":"0"}}
{"_id":{"$oid":"5c71bb9e6f2321283e384082"},"img":"/lib/img/20160101-NLpresidencyBanner.png","name":"Președinția Țărilor de Jos","date":"1 ianuarie - 30 iunie 2016","motto":"","link":"http://english.eu2016.nl/","more":[{"header":"","paragraph":"Programul de lucru al președinției neerlandeze se axează pe 4 domenii-cheie: migrație și securitate internațională, finanțe solide și o zonă euro robustă, Europa ca sursă de locuri de muncă și forță inovatoare, precum și politică orientată spre viitor în domeniul schimbărilor climatice și al energiei."},{"header":"","paragraph":"Președinția dorește o Uniune Europeană care să se concentreze asupra a ceea ce este important pentru cetățenii și întreprinderile din Europa, o Uniune Europeană care creează creștere economică și locuri de muncă prin inovare și care comunică cu societatea civilă. Președinția va promova măsuri la nivelul UE doar în cazul în care acestea sunt mai eficiente decât politicile la nivel național."}],"reviews":[],"likes":{"$numberInt":"0"}}
{"_id":{"$oid":"5c71bba36f2321283e384083"},"img":"/lib/img/20160701-SKpresidencyBanner.png","name":"Președinția slovacă","date":"1 iulie - 31 decembrie 2016","motto":"","link":"http://www.eu2016.sk/en","more":[{"header":"","paragraph":"Prioritățile președinției slovace au la bază trei principii interconectate: obținerea de rezultate concrete, depășirea fragmentării și punerea accentului pe cetățeni."},{"header":"","paragraph":"În următoarele 6 luni, Președinția se va axa pe patru domenii-cheie: o Europă puternică economic, o piață unică modernă, politici sustenabile în materie de migrație și azil și o Europă implicată pe plan mondial."}],"reviews":[],"likes":{"$numberInt":"0"}}
{"_id":{"$oid":"5c71c37d6f2321283e384087"},"img":"/lib/img/20150101-LVpresidencyBanner.fw.png","name":"Președinția letonă","date":"1 ianuarie - 30 iunie 2015","motto":"","link":"https://eu2015.lv/","more":[{"header":"","paragraph":"Programul de lucru al președinției letone este conceput pentru a ajuta UE să înregistreze progrese într-o serie de domenii importante. Acțiunile prioritare sunt definite în contextul a trei teme principale: competitivitatea și creșterea economică a UE, utilizarea optimă a potențialului digital european și consolidarea rolului UE de actor mondial."}],"reviews":[],"likes":{"$numberInt":"0"}}
{"_id":{"$oid":"5c71c3846f2321283e384088"},"img":"/lib/img/20150701-LUpresidencyBanner.png","name":"Președinția luxemburgheză","date":"1 iulie - 31 decembrie 2015","motto":"","link":"http://www.eu2015lu.eu/en/index.html","more":[{"header":"","paragraph":"Programul de lucru al Președinției Luxemburg se axează pe 7 teme principale: stimularea investițiilor pentru a da un impuls creșterii economice și ocupării forței de muncă; aprofundarea dimensiunii sociale a UE; gestionarea migrației, incluzând libertatea, justiția și securitatea; revitalizarea pieței unice, cu accent pe dimensiunea sa digitală; situarea competitivității UE într-un cadru global și transparent; promovarea dezvoltării durabile și consolidarea prezenței UE pe scena mondială."}],"reviews":[],"likes":{"$numberInt":"0"}}
